Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3766.html.tmx
Source language: sme
Languages: nob

source: Sámediggi lea duhtavaš Gonagasreabbábivdoeriin
nob: Sametinget er fornøyd med Kongekrabbekvoten

source: Guolástus- ja riddodepartemeanta lea dál mearridan ollislaš bivdoeari ja movt gonagasreabbá ­bivdu galgá regulerejuvvot jagiin 2010/2011 .
nob: Fiskeri- og kystdepartementet har nå fastsatt totalkvote og reguleringer for fangst av kongekrabbe for 2010/2011 .

source: - Mii leat duhtavaččat danne go Sámediggi lea ožžon miehtama ollu ja mearrideaddji čuoggáide , dadjá Sámedikki presideanta Egil Olli .
nob: - Vi er fornøyd fordi Sametinget har fått gjennomslag for sitt syn i mange og avgjørende punkter , sier sametingspresident Egil Olli .

source: Dákko sáhtát lohkat reguleremiid birra .
nob: Her kan du lese reguleringene .

source: http://www.regjeringen.no/nb/dep/fkd/pressesenter/pressemeldinger/2010/Reguleringer-for-fangst-av-kongekrabbe-i-20102011.html?id=608354# ) Porsáŋgguvuotna gullá dál bivdoearreregulerejuvvon guvlui ja regulerejuvvon guovllu davimus rádji lea sirdojuvvon guhkkelii eret nannámis , nie movt Sámediggi evttohii .
nob: http://www.regjeringen.no/nb/dep/fkd/pressesenter/pressemeldinger/2010/Reguleringer-for-fangst-av-kongekrabbe-i-20102011.html?id=608354# ) Porsangerfjorden er nå innlemmes i det kvoteregulerte området og den nordlige grensen for det regulerte området er flyttet lengre ut fra land , slik Sametinget foreslo .

source: Maŋŋá go Mearradutkaninstituhtta lei evttohan ahte ii álggage gonagasreabbá bivdu , de ovddidii Sámediggi bivdoearregáibádusa 1185 tonna varris reappáide .
nob: Etter at Havforskningsinstituttet hadde foreslått et null uttak av kongekrabbe fremmet Sametinget et kvotekrav på 1185 tonn hannkrabber .

source: Departemeanta lea dál evttohan 900 tonna bivdoeari varris reappáide ja 50 tonna njiŋŋelas reappáide .
nob: Departementet har nå fastsatt fangstkvoten på 900 tonn hannkrabber og 50 tonn hunnkrabbe .

source: Go guoská njiŋŋelas reappáide de dávista dat Sámedikki evttohussii , muhto varris reabbábivdu lea unniduvvon 24 % Sámedikki evttohusa ektui .
nob: Når det gjelder hunnkrabben så er det helt i tråd med Sametingets forslag , mens hannkrabben er redusert med 24 % i forhold til Sametingets forslag .

source: Vaikko vel bivdoearit unniduvvojedjege , de leat dat dan muttos ahte daiguin sáhttá eallit ja dat addá vuođu viehka ollu doaimmaide guovllus .
nob: Til tross for en reduksjon er kvotene til å leve med samt at de gir grunnlag for betydelig aktivitet i området .

source: Go guoská Sámedikki sávaldahkii bidjat stuorát ráŋggáštusa bivdorihkkosiidda , de lea dat viehka guhkás ollašuhttojuvvon go juo dán jagi reguleremiid bokte evttohuvvojit dakkár njuolggadusat maid lea álkit bearráigeahččat go ovdal .
nob: Når det gjelder Sametingets ønske om strengere straff for overtredelser så er dette langt på vei gjennomførte ettersom man gjennom årets reguleringene legger opp til regelverk som lettere lar seg kontrollere enn tidligere .

source: - Gonagasreabbábivdu lea deaŧalaš ollu guolásteddjiide ja báikegottiide , ja mii leat danne duhtavaččat bivdoeriin mii lea mearriduvvon , dadjá Sámedikki presideantaEgil Olli .
nob: - Kongekrabbefisket er viktig for mange fiskere og lokalsamfunn , og vi er derfor fornøyd med kvoten som er fastsatt , sier sametingspresident Egil Olli .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 16.06.2010
nob: Sist endret 16.06.2010

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
